[Balance.PawnBalance_PsychoKitchen AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psicopata Cozinheiro")
PlayThroughs[1]=(DisplayName="Psicopata Cozinheiro Sangrento")
PlayThroughs[2]=(DisplayName="Psicopata Cozinheiro Violento")

[Character.CharClass_Allium_PsychoKitchen AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

